const cities = [
  { 'id': 1, "تهران": "پایتخت ایران با برج میلاد و مجموعه سعدآباد یکی از مقصدهای اصلی گردشگری ایران است." },
  { 'id': 2, "اصفهان": "اصفهان با میدان نقش جهان و پل خواجو به نصف جهان معروف است." },
  { 'id': 3, "شیراز": "شیراز با باغ‌های زیبا و آرامگاه حافظ و سعدی، شهر عشق و شعر است." },
  { 'id': 4, "مشهد": "مشهد با حرم امام رضا (ع) یکی از مهمترین مقاصد زیارتی ایران است." },
  { 'id': 5, "تبریز": "تبریز با بازار بزرگ و تاریخی و پارک ائل‌گلی یکی از مقاصد محبوب گردشگری است." },
  { 'id': 6, "یزد": "یزد با معماری خشتی و بادگیرهای خود، شهر تاریخی و زیباست." },
  { 'id': 7, "کیش": "جزیره کیش با سواحل زیبای خود مقصدی محبوب برای تفریح و گردشگری است." },
  { 'id': 8, "قم": "قم با حرم حضرت معصومه (س) یکی از مهمترین شهرهای مذهبی ایران است." },
  { 'id': 9, "کاشان": "کاشان با باغ فین و خانه‌های تاریخی خود یکی از مقاصد زیبا و تاریخی ایران است." },
  { 'id': 10, "همدان": "همدان با آرامگاه بوعلی سینا و غار علیصدر یکی از شهرهای تاریخی و زیباست." },
  { 'id': 11, "کرمان": "کرمان با باغ شاهزاده ماهان و ارگ بم یکی از مقاصد دیدنی ایران است." },
  { 'id': 12, "رشت": "رشت با سواحل زیبای دریای خزر و طبیعت سرسبز خود، مقصدی زیبا برای طبیعت‌گردی است." },
]

const images = [
  '/images/list_cities/tehran.jpg',
  '/images/list_cities/esfahan.jpg',
  '/images/list_cities/shiraz.webp',
  '/images/list_cities/mashhad.jpg',
  '/images/list_cities/tabriz.jpg',
  '/images/list_cities/yazd.jpg',
  '/images/list_cities/kish.webp',
  '/images/list_cities/qom.webp',
  '/images/list_cities/kashan.jpg',
  '/images/list_cities/hamedan.jpg',
  '/images/list_cities/kerman.jpg',
  '/images/list_cities/rasht.webp',
]

export {images , cities};


